"32" = "32";
"Dashboard" = "Dashboard";
"Custom..." = "Eigene...";
"Show popup when hovering" = "Pop-Up-Fenster einblenden";
"Visual feedback" = "Anzeige konfigurieren";
"Actions" = "Aktionen";
"Action" = "Aktion";
"desc" = "desc";
"Choose..." = "Auswählen…";
"⇢" = "⇢";
"Hide Current Application" = "Programm ausblenden";
"CornerClick is enabled" = "CornerClick aktiviert";
"⌘" = "⌘";
"Information" = "Information";
"Scripts" = "Skripte";
"ScreenSaver" = "ScreenSaver";
"System Color" = "Systemfarbe";
"Fn" = "Fn";
"Files" = "Dateien";
"Open URL" = "URL öffnen";
"Open File" = "Datei öffnen";
"Command ⌘" = "Befehl ⌘";
"Trigger:" = "Auslöser:";
"⌥" = "⌥";
"-" = "-";
"http://greg.vario.us/cornerclick" = "http://greg.vario.us/cornerclick";
"Choose a File or Folder ⌘D" = "Datei oder Ordner wählen ⌘D";
"Open Website" = "Web-Site öffnen";
"Icon Size" = "Symbolgröße";
"file title" = "Dateititel";
"Settings" = "Einstellungen";
"⇧" = "⇧";
"Exposé - Desktop" = "Exposé - Schreibtisch";
"Display:" = "Anzeige:";
"Hide Other Applications" = "Andere Programme ausblenden ";
"Scripts on my computer" = "Verfügbare Skripte";
"+" = "+";
"Email Me" = "E-Mail";
"Shift ⇧" = "Umschalt ⇧";
"Enable Actions for this corner" = "Aktion für diese Ecke aktivieren";
"Cycle through available screens" = "Durch verfügbare Monitore wechseln";
"Run AppleScript" = "AppleScript ausführen";
"Name:" = "Name:";
"test" = "test";
"Exposé - Application" = "Exposé - Programmfenster";
"Right-Click" = "Rechts-Klick";
"OtherViews" = "OtherViews";
"Remove the selected action" = "Ausgewählte Aktion entfernen";
"Font Size" = "Schriftgröße";
"Click" = "Klick";
"<< do not localize >>" = "<< do not localize >>";
"modifiers" = "modifiers";
"greg-cornerclick@vario.us" = "greg-cornerclick@vario.us";
"⌃" = "⌃";
"Option ⌥" = "Alt ⌥";
"Displayed in popup window" = "Wird im Pop-Up-Fenster angezeigt";
"Choose a highlight color" = "Hervorhebungsfarbe wählen";
"None" = "Ohne";
"after delay" = "2 s. Verzögerung";
"%{value1}@" = "%{value1}@";
"Main Screen" = "Hauptmonitor";
"Open Readme File" = "Liesmich-Datei";
"Exposé - All Windows" = "Exposé - Alle Fenster";
"After a delay:" = "nach 1 Sekunde";
"Hover" = "Berührung";
"icon" = "icon";
"Choose highlight color" = "Aktiven Ecken farblich kennzeichnen";
"Some Files and Applications on my computer" = "Programme und Dateien auf dem Computer";
"Define Actions" = "Aktionen definieren";
"URL:" = "URL:";
"Item" = "Objekt";
"Function (found on laptops)" = "Funktion (bei Laptops)";
"Control ⌃" = "Control ⌃";
"Choose the screen corner" = "Ecke des Monitors wählen";
"8" = "8";
"CornerClick will activate now and when you log in" = "CornerClick wird jetzt und bei jedem Anmelden aktiviert";
"Open Exposé Preferences" = "Exposé-Einstellungen öffnen";
"http://" = "http://";
"Action:" = "Aktion:";
"Add a new action ⌘A" = "Neue Aktion hinzufügen ⌘A";
"Note: To enable the Exposé action, make sure that you configure a hotkey for the action using one of the F-keys." = "Hinweis: Damit eine Exposé-Aktion ausgeführt werden kann, muss ihr ein Tastaturkürzel (F-Taste) zugeordnet werden.";
